
/* Class = "NSWindow"; title = "Simpan Preset Ke Perpustakaan"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Simpan Preset Ke Perpustakaan";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Batalkan";

/* Class = "NSTextFieldCell"; title = "Ketik nama untuk preset baru:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Ketik nama untuk preset baru:";

/* Class = "NSButtonCell"; title = "Simpan"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Simpan";
